using System;
using System.Collections.Generic;
using System.Linq;
using System.Text;
using System.Threading.Tasks;

namespace TestType
{
    class Program
    {
        static void Main(string[] args)
        {
            //Создать калькулятор который для двух чисел выводит сумму, разность, деление, умножение в консоль с новой строки.
            Console.Write ( "Sum: " +"4"); 
            Console.ReadLine(); 
        }
    }
}
